<template>
	<div>
		<MainNav/>
		<div class="container">
			<div class="d-flex mt-5">
				<h2 class="color-brand-dark">
					Хоккейный борт
				</h2>

			</div>
			<p>
				Борта составляют всю нижнюю часть ограждения катка и обычно изготавливаются из полиэтилена высокой плотности (HDPE). Для экранирования всей игровой площади используется каленое стекло, либо акрил, который закрывает определенную зону выше самого борта, чтобы предотвратить попадание шайбы в зрителей и персонал.
				<br><br>Хоккейный борт бывает двух видов: тренировочный (одинарный) и игровой (двойной).

			</p>
			<p>
				<strong>Фирмы производителей:</strong><br><br>
				«Raita sport» производство Европа.<br>
				«Sport max» производство Россия.<br>
				«Forum» производство Россия.<br>

			</p>
		</div>
		<MainFooter/>
	</div>
</template>

<script>
export default {

}
</script>

<style scoped>

</style>
