<template>
	<div>
		<MainNav/>
		<div class="container">
			<div class="d-flex mt-5">
				<h2 class="color-brand-dark">
					Ледозаливочные машины
				</h2>

			</div>
			<p>
				Ледозаливочные (ледоуборочные) машины состоят из колесного шасси, на которое смонтирован приемный бункер, один или два водяных бака и рабочий орган. Бункер служит для приема удаленной с поверхности льда снежной массы (шуги) во время уборки с последующей выгрузкой самосвальным способом в снегоплавильные отстойники. 	Навесной рабочий агрегат включает в себя регулируемый нож, систему горизонтальных и вертикальных шнеков, распределительное полотно - рампу (полотенце). У ряда моделей перед заливкой имеется возможность производить промывку строганной зоны водой из отдельной емкости, ее сбор резиновым чистиком (шваброй) и откачкой вакуумным насосом загрязненной воды снова в бак после фильтрации.
			</p>
			<p>
				Для восстановления ледяной поверхности до идеального состояния необходимы все три стадии – срезание, промывка, заливка. Для основной массы стадионов и катков на которых проводятся массовые мероприятия вполне достаточно провести уборку и заливку льда одновременно за один проход машины. Машина осуществляет срезание специальным сборным ножом подобно бритве все неровности и удаляет испорченный коньками спортсменов слой льда шириной около 2000мм. и толщиной до 5 мм. в зависимости от температуры окружающего воздуха с одновременным сбором ледовой крошки горизонтальным/вертикальным шнеком в кузов ледоуборочной машины.
				<br><br>Параллельно осуществляется подача дозированного количества чистой воды через рампу в рабочую зону для заливки льда нужной толщины, которая определяется предварительно проведенной регулировкой высоты установки ножа.

			</p>
			<p>
				В этой услуге, мы можем предоставить вам такие модели как:<br><br>

				<strong>
					«Zamboni» Модели: 446, 650, 560АС, 556, 520, 546, 700, 710,</strong><br>
				Производство- Канада.<br>
				Бортоподрезная машина: EZ 3, POWER Edger/<br>


			</p>
			<p><br>

				<strong>«Engo» Модели:</strong><br>

				Puma - для площади 1200 м2.<br>
				Wolf - для площади 1800м2.<br>
				Tiger - для площади 3000м2.<br>
				Lion – для площади 7000м2.<br>
				Производство – Канада.<br>
				Бортоподрезная машина: Ice dingo.<br>


			</p>
		</div>
		<MainFooter/>
	</div>
</template>

<script>
export default {

}
</script>

<style scoped>

</style>
