<template>
	<div>
		<MainNav/>
		<div class="container">
			<div class="d-flex mt-5">
				<h2 class="color-brand-dark">
					Установки идеально подходят для ледовых арен и катков.
				</h2>

			</div>
			<p>
				Данные установки спроектированы и изготовлены для регионов с жарким, умеренным и холодным климатом, и представляют собой полностью законченный холодильный центр, обеспечивающий холодоснабжение ледового поля катков. Установки оборудованы системой рекуперации тепла для обогрева грунта под катком.

			</p>
			<p>
				Мы работаем с такими брендами как: «SAN» (Китай), «Nordic» (Россия), «Climaveneta» (Италия).
			</p>
			<p>
				Отдельно по каждому бренду:<br><br>

				<strong>«SAN» компрессора Hanbell/Refcom.</strong><br>
				Холодопроизводительность–кВт до 500кВт.<br>
				Производство: Китай.<br>

			</p>
			<p><br>

				<strong>«Nordic»: компрессора Bitzer</strong><br>

				Холодопроизводительность-до 448Квт<br>
				Производство- Россия.<br>

			</p>
			<p><br>

				<strong>«Climaveneta»: компрессора Bitzer</strong><br>
				Холодопроизводительность- до 440кВт.<br>
				Производство- Италия.<br>


			</p>
		</div>
		<MainFooter/>
	</div>
</template>

<script>
export default {

}
</script>

<style scoped>

</style>
