<template>
	<div class="mb-5 py-5">
		<h2 class="mt--40 d-flex ">
			<h2 class="color-brand-dark">
				О НАС
			</h2>
		</h2>
		<p class="fs-28">
			<strong class="color-brand-dark">True hockey systems</strong> – это самая крупная частная многопрофильная организация в сфере хоккея в РК, занимающаяся от хоккейных тренировок до строительства ледовых арен.
		</p>
		<p>
			True hockey – <strong>частная детско-юношеская школа по хоккею.</strong> Мы занимаемся по уникальной авторской программе, разработанной на собственном долголетнем опыте, и на тренировочных процессах передовых стран в хоккее, таких как Канада, Швеция и Россия.
		</p>
		<p>
			Нам доверяют родители более чем 400 детей.<br>
			Также, у нас развивают свои профессиональные навыки действующие игроки КХЛ.
		</p>
		<p>
			TH hockey создан для популяризации здорового образа жизни и развития детско-юношеского хоккея в Республике Казахстан.
		</p>
		<p>
			TH Ice Service – это качество и гарантия, от поставки оборудования, и до строительства ледовых сооружений под «ключ».
		</p>
		<p class="text-center color-brand-dark fs-18 font-weight-bold">
			С уважением, TH Systems - с заботой о вашем ребенке и вашем времени.
		</p>
	</div>
</template>

<script>
export default {

}
</script>

<style scoped>
</style>
