<template>
	<div>
		<MainNav/>
		<div class="container">
			<div class="d-flex mt-5">
				<h2 class="color-brand-dark">
					Пластиковая (ПНД) система охлаждения
				</h2>

			</div>
			<p>
				Наиболее подходит для полей с искусственным льдом на открытых площадках, подверженных воздействию окружающей среды. Подобные проекты охотно реализуются как в Европе, так и в России, поскольку это позволяет при минимальных капитальных затратах поддерживать дворовый спорт.
			</p>
		</div>
		<MainFooter/>
	</div>
</template>

<script>
export default {

}
</script>

<style scoped>

</style>
