<template>
	<div>
		<MainNav/>
		<div class="container">
			<div class="d-flex mt-5">
				<h2 class="color-brand-dark">
					Системы холода обеспечения ледовой площадки
				</h2>

			</div>
			<p>
				На сегодняшний день является наиболее распространенной конструкцией в ледовых дворцах и на закрытых от внешней среды площадках.<br>
				Подобная конструкция позволяет трансформировать арену под различные мероприятия, упрощает обслуживание инженерии, располагающейся над самой ареной путем беспроблемного перемещения подъемных механизмов.<br>
			</p>
		</div>
		<MainFooter/>
	</div>
</template>

<script>
export default {

}
</script>

<style scoped>

</style>
